Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/nkf_211208_forslag_sametingets_budsjett_2021_vers_kl_1501_-2_no.doc.tmx
Source language: nob
Languages: sme

source: Sametinget vil i sterkere grad ha fokus på sjøsamiske næringsveier og bidra til å etablere kompetansesenter for utmarksbruk- og næring, som bidrar med hjelp til næringsetableringer og moderne utmarkskompetanse.
sme: Sámediggi áigu eanet fokuseret mearrasámi ealáhusgeainnuide ja váikkuhit dasa ahte ásahuvvo gelbbolašvuođaguovddáš meahcásteami ja ealáhusa várás mii lea veahkkin ealáhusásahemiid ja ođđaáigásaš meahcástangelbbolašvuođa oktavuođas.

source: Sametinget vil også jobbe for en avbyråkratisering for de små næringslivsutøverne, og lovendringer som hindrer bærekraftig utmarksbruk i nord.
sme: Sámediggi maiddái áigu bargat dan ovdii ahte unnidit byråkratiija smávva ealáhusdoaimmaheddjiid várás, ja bargat dan ovdii ahte rievdadit lágaid mat leat hehttehussan ceavzilis meahccegeavaheapmái davvin.

source: Sterkt moderne samisk næringsliv
sme: Nanu o đđaáigásaš sámi ealáhusat

source: De samiske samfunnenes levedyktighet er avhengig av en bærekraftig næringsutvikling.
sme: Sámi servodagaid ceavzinvejolašvuohta dárbbaša nanu ealáhusovdánahttima.

source: Fremtidig næringsutvikling skal være basert på nytenkning og modernisering, med bolyst, økonomi, sosiale forhold og bærekraft som bærende elementer.
sme: Ealáhusovdánahttin boahtteáiggis galgá leat huksejuvvon ođđajurddašeapmái ja ođasmahttimii, mas lea ássanmokta, ekonomiija, sosiála dilit ja ceavzilvuohta vuođđoelemeantan.

source: De digitale mulighetene skal utnyttes til fordel for samisk bygder og næringsliv.
sme: Sámi gilit ja ealáhusat fertejit oažžut ávkki digitála vejolašvuođain.

source: Sametinget vil fremover satse på kompetanseheving, innovasjon og teknologi lokalisert i samiske områder.
sme: Sámediggi áigu bidjat eanet návccaid gelbbolašvuođaloktemii, innovašuvdnii ja teknologiijii mat leat sajustuvvon sámi guovlluide.

source: Samiske næringshager og klynger med kompetansemiljø skal etableres rundt omkring i samiske områder, og gjerne gjennom et sterkt og godt samarbeid med andre offentlige instanser og lokalt næringsliv.
sme: Sámi ealáhussiiddat ja čoahkkádusat main leat gealbobirrasat galget ásahuvvot feara gosa sámi guovlluide, ja áinnas nanu ja buori ovttasbarggu bokte eará almmolaš ásahusaiguin ja báikkálaš ealáhusaiguin.

source: Samarbeidsavtaler skal tas i aktivt bruk for å få til nysatsninger i samiske distrikt
sme: Ovttasbargošiehtadusaid ferte áŋgirit váldit atnui vai oažžut eanet ođđaásahemiid sámi guovlluide.

source: Industri og samfunnsansvar
sme: Industri ija ja servodatovddasvástád us

source: Naturressurser i nord skal gi grunnlag for lokal verdiskapning, arbeidsplasser, lokal makt, bosetning og bolyst.
sme: Luondduresurssat davvin galget addit vuođu báikkálaš árvoháhkamii, bargosajiide, báikkálaš mearridanváldái, ássamii ja ássanmoktii.

source: Gjennom samarbeid med industri og myndigheter stilles krav om miljø, lokalt eierskap og medvirkning skal industri bidra til attraktive bo- og arbeidsplassområder.
sme: Ovttasbarggu bokte industriijain ja eiseválddiiguin mat bidjet gáibádusaid birrasii, báikkálaš eaiggátvuhtii ja mielváikkuheapmái, galgá industriija mielddisbuktit geasuheaddji ássan- ja bargosadjeguovlluid.

source: Sametinget vil ikke være prinsipielt i mot etableringer av industri i områder som er viktig for samisk bosetning, men vil alltid stille krav nullutslipp og avkastingning til lokalsamfunnene ved slike etableringer.
sme: Sámediggi ii prinsihpalaččat hilggo industriija guovlluide mat leat dehálaččat sámi ássamii, muhto áigu álo bidjat gáibádussan ahte ii gávdno nuoskkideapmi, ja ahte báikegottit galget dinet dákkár ásahemiiguin.

source: All etablering av industrivirksomhet i samiske områder skal forpliktes til samfunnskontrakt der deres ansvar for miljø og lokalsamfunnet klargjøres og synliggjøres.
sme: Buot ásaheamit sámi guovlluide galget geatnegahttojuvvot servodatšiehtadusa dahkat mas sin ovddasvástádus birrasii ja báikegoddái čielggaduvvo ja čalmmustahttojuvvo.

source: Sametinget vil alltid vurdere samfunnsnyttet opp mot ulemper ved slike etableringer.
sme: Sámediggi áigu álo servvodatávkki daid hehttehusaid ektui maid dákkár ásaheamit mielddisbuktet.

source: Samisk kultur og kulturutvikling
sme: Sámi kultuvra ja k ultur ovddideapmi

source: Samisk kultur og kulturelle utrykk er en viktig identitetsfaktor for samene.
sme: Sámi kultuvra ja kultuvrralaš buktagat leat dehálaš identitehtafáktorat sápmelaččaide.

source: Samisk kultur og uttrykk utvikler seg i sin samtid gjennom private, frivillige, offentlige og institusjonelle initiativ.
sme: Sámi kultuvra ja buktagat ovdánit áiggi mielde priváhta, eaktodáhtolaš, almmolaš ja institušuvnnalaš návccaid vuođul.

source: Samisk kultur og uttrykk er ofte både sted- og tidsbunden, og er et uttrykk for lokale samiske forhold i sin samtid og fortid.
sme: Sámi kultuvra ja buktagat leat dávjá čadnon sihke báikái ja áigái, ja leat bohtosat báikkálaš sámi diliin sihke dálá áiggis ja ovddeš áiggis.

source: Sametinget vil skape rammer som sikrer kulturell utvikling både hos de samiske institusjonene og i den samiske frivillige sektoren.
sme: Sámediggi áigu addit rámmaid mat sihkkarastet kultuvrralaš ovdáneami sihke sámi institušuvnnain ja sámi eaktodáhtolaš suorggis.

source: Det samiske sivile samfunnet er motoren i utvikling av samisk kultur for å nå ut med kunnskap om samisk kultur og språk.
sme: Sámi siviila servodat lea mohtor sámi kultuvrra ovdánahttimis, ja sámi kultuvrra ja giela birra gaskkusteamis.

source: Det skal satses på medier og plattformer som når den oppvoksende generasjonen og som gir samisk kultur en naturlig plass i den norske kulturarven.
sme: Dás galgá bidjat eanet árjjaid mediaide ja vuogádagaide mat olahit bajásšaddi buolvva ja mat addet sámi kultuvrii lunddolaš saji dáža kulturárbbis.

source: Mål: En levende og sterk samisk kultur over hele landet, og en være en anerkjent del av Norges kulturarv.
sme: Mihttu: Ealli ja nanu sámi kultuvra miehtá riikka, ja leat dohkkehuvvon oassin Norgga kulturárbbis.

source: Vi skal sikre at lokalbefolkningen har samme trygghet for sitt leveområde, sine arbeidsplasser, kultur og natur, som andre i Norge.
sme: Mii galgat sihkkarastit ahte báikegoddeálbmogis lea seamma oadjebasvuohta sin eallinguovlluide, sin bargosajiide, kultuvrii ja lundui, go earáin Norggas.

source: Samfunnet skal utvikles for å styrke tilstedeværelsen, og sikre og trygge samfunnslivet i nord.
sme: Servvodat galgá ovddiduvvot nannen dihte oasálastima, ja sihkkarastit ja suodjalit servvodateallima davvin.

source: Samisk, kvensk og norsk kultur og tilstedeværelse hører til i nord, og alle tre skal anerkjennes og respekteres.
sme: Sámi, kvena ja dáčča kultuvra ja oassálastin gullá davás, ja buot golmmas galget dohkkehuvvot ja árvvus atnot.

source: Det skal legges til rette for at kulturene kan leve side om side også i fremtiden.
sme: Galgá láhčit dili nu ahte kultuvrrat sáhttet eallit bálddalaga boahtteáiggis maid.

source: Barn og unge er vår felles fremtid, og vi skal bygge nord for fremtidige generasjoner.
sme: Mánát ja nuorat leat min oktasaš boahtteáigi, ja mii galgat hukset davi boahttevaš buolvvaide.

source: Å gi ungdom og unge voksne muligheter til utdanning og attraktive arbeids- og boområder i nord vil øke vår bærekraft, både kulturelt og økonomisk i et generasjonsperspektiv.
sme: Nuoraide ja nuorra rávisolbmuide addit vejolašvuođa oahpahussii ja bivnnuhis bargo- ja orrunsajiide davvin lasiha ceavzilvuođa, sihke kultuvrralaččat ja ekonomalaččat buolvaperspektiivvas.

source: Samfunnskontrakten om at naturressursene skal komme innbyggerne til gode, skal ligge til grunn gjennom arbeidsplasser og ringvirkninger i nord.
sme: Servodatšiehtadus ahte luondduresurssat galget ássiide buorrin, galgá vuođđun bargosajiid ja lassiváikkuhusaid bokte.

source: Den negative befolkningsutviklingen i nord er ikke bare en utfordring for den nordligste landsdelen.
sme: Negatiiva álbmotovdáneapmi ii leat dušše hástalussan riikka davimus guvlui.

source: Det er en like stor utfordring for samiske distrikt og bærekraften for levende samisk språk og kultur.
sme: Lea seamma stuora hástalussan sámi boaittobealguovlluide ja ceavzilis ealli sámi gielaide ja kultuvrii.

source: Sametinget skal invitere de nordligste fylkeskommunene til samarbeid og samhandling for gjennomføre en slagkraftig nærings- og bosetningsstrategi for nordområdene.
sme: Sámediggi galgá bovdet davimus fylkkagielddaid ovttasbargui ja servvoštallamii čađahan dihte gievrras ealáhus- ja orrunstrategiija davviguovlluide.

source: Sametinget vil bidra til utstrakt samarbeid og samhandling med ulike nivåer og organer nettopp for å sikre bosetning og gode liv i nord.
sme: Sámediggi áigu váikkuhit viiddis ovttasbarggu ja servvoštallama iešguđetlágan dásiin ja orgánaiguin sihkkarastit ássama ja buori eallima davvin.

source: Nordområdene skal gi gode levekår, bolyst, arbeidsplasser og befolkningsvekst, som vil bidra til styrket sikkerhetspolitikk i nord.
sme: Davviguovllut galget addit buori birgenlági, ássanmovtta, bargosajiid ja olmmošlassáneami, mii váikkuha dasa ahte nannet sihkarvuođapolitihkka davvin.

source: Åndelige verdier er viktig del av samisk, både innen helse, pleie og omsorg - og også som del av vår levemåte og verdensbilde.
sme: Vuoiŋŋalaš árvvut leat dehálaččat sámiide, sihke dearvvašvuođa, fuolahus - ja maid oassin min eallinvuogis ja máilmmigovas.

source: I tillegg har vi fortsatt en natur- og åndelig nærhet innenfor mange samiske områder.
sme: Dasa lassin lea mis ain lagasvuohta lundui- ja vuoiŋŋalašvuhtii olu sámi dilálašvuođain.

source: Kristendommen, og spesielt læstadianismen, står også sterkt, og mennesker har generelt et nært forhold til sin tro.
sme: Risttalašvuohta, erenoamážit lestadianisma, lea nanus, ja obbalaččat lea olbmuin lagasvuohta oskui.

source: Tanken om at kropp og sjel henger sammen er sterkt rotfestet på i de samiske samfunnene.
sme: Jurdda ahte gorut ja siellu gullaba oktii lea nannosit cieggan sámi servvodagaide.

source: Sametinget vil jobbe for et likeverdig helse- og sosialtilbud til samer.
sme: Sámediggi áigu bargat dan ala ahte oažžut dásseárvosaš dearvvašvuođa- ja sosiálafálaldaga sápmelaččaide.

source: Dette tilbudet skal ta utgangspunkt i brukerens språklig og kulturelle bakgrunn.
sme: Dán bálvalusa vuolggasadjin galgá leat geavaheaddji gielalaš ja kultuvrralaš duogáš.

source: I tillegg vil Sametinget kompetanseutvikling på komplementære og tradisjonelle behandlingsformer, som et tillegg til konvensjonell medisin.
sme: Lassin Sámedikki ollisteaddji gealboháhkamii ja árbevirolaš dikšunvugiide, boahtit lassin dábálaš dálkumii.

source: Det skal skapes mer åpenhet rundt den åndelige.
sme: Galgá vuoiŋŋalašvuođa birra šaddat eanet rabasvuohta.

source: Samisk tradisjonelle hjelpemetoder som healing og skal aksepteres som del av vår levemåte og det psykososiale helsetilbud.
sme: Sámi árbevirolaš veahkehanvuogit nu go dálkkodeapmi ja "lohkan" galget dohkkehuvvot dego oassin min eallinvuohkái ja psykososiála dearvvasvuođafálaldahkii.

source: Mål: Gode og likeverdige helsetjenester til samer, hvor også den åndelige dimensjonen er integrert.
sme: Mihttu: Buorit ja ovttadássásaš dearvvasvuođabálvalus sápmelaččaide.

source: 12. Internasjonalt arbeid, likeverd og likestilling
sme: 12. Riikkaidgaskasaš bargu, ovtta árvos ašvuohta ja dásseárvu

source: Målet er full likestilling og likeverd både på Sametinget og i samfunnet forøvrig.
sme: Mihttu lea dievaslaš dásseárvu ja ovttaárvosašvuohta sihke Sámedikkis ja muđui servodagas.

source: Spesielt den sjøsamiske kulturen er lite anerkjent, lider av fornorskningsprosessen og at det samiske samfunn i dag ikke har samme aksept for sjøsamer, blant annet fordi de i hovedsak har norsk som morsmål.
sme: Erenoamážit mearrasámi kultuvra ii leat bálljo dohkkehuvvon, gillá dáruiduhttinproseassa ja ahte sámi servodagat eai ge dohkket mearrasámiid, earret eará dan dihte go sis lea dárogiella eatnigiellan.

source: Mye av det samme ser vi med fastboendes utmarksbruk.
sme: Olu lea seamma ládje dáloniid meahccegeavaheamis.

source: Samer og kvener har levd side om side, og har ofte sterke slektsbånd og har påvirket hverandres kulturer over generasjoner.
sme: Sápmelaččat ja kvenat leat orron bálddalaga, ja dávjá leat nanu fuolkevuođačanastagat sis ja leat báidnán goabbat guoimmi kultuvrraid buolvvas bulvii.

source: Sametinget vil jobbe for økt samisk-kvensk samarbeid der det er naturlig, for tar vi vare på kvensk kultur, tar vi også vare på samisk kultur.
sme: Sámediggi áigu bargat dan ala ahte nannet sámi- kvena ovttasbarggu doppe gos lea lunddolaš, jus fuolahit kvena kultuvrra, de fuolahit maid sámi kultuvrra.

source: Gjennom samarbeid over grensene i Norden vil Sametinget skape allianser for hele nordområdet og på den måten gi hele nordområdet større kraft og gjennomslagskraft.
sme: Davviriikkain ovttasbarggu bokte rájáid rastá áigu Sámediggi ráhkadit ovttastusa olles davviguovlluin ja dainna lágiin addit olles davviguvlui eanet vuoimmi ja vuoitinvuoimmi.

source: 13. Andre tiltak
sme: 13. Eará doaibmabijut

source: Det samiske samfunn står i en særstilling i Norge ved at man er i et stort mindretall.
sme: Sámi álbmot lea erenoamáš dilálašvuođas Norggas go lea unnitlogus.

source: Det er dermed behov for tiltak for å sikre samisk demokrati og medbestemmelse i samfunnslivet.
sme: Danne lea dárbu doaibmabijuide sihkkarastin dihte sámi demokratiija ja mielmearrideami servodateallimis.

source: Politisk arbeid og robuste organisasjoner skal sikre samers demokratiske medbestemmelse i sivilsamfunnet og på politisk nivå.
sme: Politihkalaš bargu ja nanu organisašuvnnat galget sihkkarastit demokráhtalaš mielmearrideami siviila servvodagas ja politihkalaš dásis.

source: 14. Politisk og administrativt nivå
sme: 14. Politihkalaš ja hálddahuslaš dássi

source: Sametinget ledes av en politisk ledelse og har egen administrasjon.
sme: Sámedikkis galgá politihkalaš jođiheapmi ja galgá leat sierra hálddahus.

source: For å gjennomføre politikk er politikere og administrasjon gjensidig avhengig av hverandre.
sme: Vai politihka čađahuvvo leat politihkkarat ja hálddahus sorjjálaččat nubbi nuppis.

source: Men det må være en balanse mellom det Sametinget bevilger ut til det samiske sivile samfunnet og det Sametinget bruker på egen administrativ og politisk virksomhet.
sme: Ferte dássedeaddu Sámedikki juolludemiid gaskkas sámi siviila servodahkii ja das maid Sámediggi atná iežas hálddahussii ja politihkalaš doibmii.

source: Sametinget er avhengig av tillat hos eget folk og i samfunnet for øvrig.
sme: Sámediggi dárbbaša doaibmabijuid sámi álbmogis ja muđui servodagas.

source: Det er derfor viktig at det samiske demokratiet utvikles, effektivseres og moderniseres i takt med eget folk og at Sametinget har god kontakt med de samiske samfunn.
sme: Danne lea dehálaš ahte sámi demokratiija ovddiduvvo, beavttálmahtto ja ođasmahtto iežas álbmoga dárbbu mielde ja ahte Sámedikkis lea buorre oktavuohta sámi servodagain.

source: Hovedmål:
sme: Váldomihttu:

source: Et effektivt og moderne samisk demokrati med tillit hos folket, og et Sameting med god kontakt med det. samiske samfunn.
sme: Beaktilis ja ođđaáigásaš sámi demokratiija masa álbmot luohttá, ja Sámediggi mas lea buorre oktavuohta sámi servodagain.

source: Delmål:
sme: - Hálddahuslaš dási beavttálmahttit.

source: - Effektivisering av det politiske nivå.
sme: - Politihkalaš dási beavttálmahttit.

source: Styrking av demokratiske prosesser, med spesiell fokus på opposisjonens muligheter til å fremme saker i plenum.
sme: Nannet demokráhtalaš proseassaid, mas erenoamážit opposišuvnna vejolašvuohta ovddidit áššiid dievasčoahkkimis guovdilasto.

source: - Gjeninnføring av Tilskuddstyret, som fordeler søkerbaserte tilskudd til næring- og kulturtiltak.
sme: Ođđasit ásahit Doarjjastivrra, mii juohká ohcanvuđot doarjagiid ealáhus- ja kulturdoaibmabijuide.

source: Politisk og administrativt nivå effektiviseres, og skal over en fireårsperiode reduseres fra en andel på 31%, til en andel på maks 21% av budsjettet.
sme: Politihkalaš ja hálddahuslaš dásit beavttálmahttojuvvojit, ja galget njealji jagi badjel unniduvvot 31% rájes eanemusat 21% rádjái bušeahtas.

source: Komite og plenum gjennomføres samme uke.
sme: Lávdegoddi ja dievasčoahkkin čađahuvvo seamma vahkku.

source: Daglige pauser under komite og plenum reduseres fra 4 timer timer til 1,5 timer.
sme: Beaivválaš bottut lávdegoddi ja dievasčoahkkima oktavuođas unniduvvot 4 diimmus 1,5 diibmui.

source: Det avholdes digitale møter der hensiktsmessig og det ikke går utover kvaliteten, som skal gi innsparinger både økonomisk og ved mindre reisevirksomhet.
sme: Digitála čoahkkimat dollojuvvojit doppe gos lea ulbmilaš ja ii hehtte kvalitehta, mii galgá seastit sihke ekonomalaččat ja unnidit mátkkošteami.

source: Sametinget presenterer også et langtidsbudsjett.
sme: Sámediggi ovdanbuktá maiddái guhkesáiggebušeahta.

source: Langtidsbudsjettet bygges på en antakelse om at man får samme tilordning fra staten som tidligere.
sme: Guhkesáiggebušeahta vuođđun lea árvalus ahte stáhtas boahtá seamma juolludeapmi go ovdal.

source: Samtidig er målet til enhver tid å redusere avviket mellom budsjettbehov og reelt budsjett.
sme: Seammás lea čađat mihttu unnidit gaskka gaskal bušeahttadárbbu ja duohta bušeahta.

source: Dette vil ikke komme til uttrykk i langtidsbudsjettet.
sme: Dát ii boađe ovdan guhkesáiggebušeahtas.

source: Langtidsbudsjettet vil vise hvilken retning Sametinget ønsker for de nærmeste årene, og hvor man vil stå budsjettmessig om fire år.
sme: Guhkesáiggebušeahtta čájeha guđe guvlui Sámediggi háliida lagamus jagiid, ja gos mii leat bušeahta dáfus njealji jagi geahčen.

source: Et sterkt og effektivt sameting med tillit hos folket, og med en nærings- og arbeidspolitikk som gir lys i husan og et levende samisk samfunn.
sme: Nanu ja beaktilis sámediggi mas lea luohttámuš álbmogis, ja mas lea ealáhus- ja bargopolitihkka mii mielddisbuktá čuovgga viesuide ja ealli sámi servodat.

source: Det er tatt høyde for en lønns- og prisvekst pr år på ca 3%.
sme: Sullii 3 % dábálaš bálká- ja haddegoargŋun lea rehkenastojuvvon mielde.

source: Satsinger for perioden er kysten og folket, utmarksbruk, nordområdene;
sme: Áŋgiruššamat dán áigodagas leat riddu ja álbmot, meahccegeavaheapmi, davviguovllut;

source: steds- og regionsutvikling inkludert næringsutvikling.
sme: báike- ja regiovdnaovddideapmi, dasa gullá maid ealáhusovddideapmi.
